Repository: theforeman/foreman_openscap
Catalog: locale/*/foreman_openscap.po
Languages: es, fr, ka, pt_br

source: for policy %s
es: de la política %s
fr: pour la stratégie %s
ka: წესისთვის %s
pt_br: para política %s

source: through %s
es: a través de %s
fr: via %s
ka: %s-ის გავლით
pt_br: através de %s

source: %s - The following compliance reports are about to be changed
es: %s: Los siguientes informes de cumplimiento están por modificarse.
fr: %s - Les rapports de conformité suivants sont sur le point d'être modifiés
ka: %s - შესაბამისობის ანგარიშები, რომლებიც შეიცვლება
pt_br: %s - Os relatórios de conformidade a seguir serão alterados em breve

source: %s compliance report by policy
es: %s informe de cumplimiento por política
fr: Rapport de conformité %s par stratégie
ka: %s შესაბამისობის ანგარიში პოლიტიკიდან
pt_br: %s relatório de conformidade por política

source: %s latest report
es: %s último informe
fr: %s derniers rapports
ka: %s უახლესი ანგარიში
pt_br: relatório mais recente %s

source: %s reports over time
es: %s informes conforme avanza el tiempo
fr: %s rapports sur la durée
ka: სულ %s ანგარიში
pt_br: relatórios %s ao longo do tempo

source: %s spool errors detected, inspect the appropriate file directly on proxy
es: Se detectaron errores de cola de espera %s. Inspeccione el archivo adecuado directamente en el proxy
fr: %s erreurs de spool détectées, inspectez le fichier approprié directement sur le proxy
pt_br: %s erros de spool detectados. Inspecione o arquivo apropriado diretamente no proxy

source: %s vulnerabilities found
es: %s vulnerabilidades encontradas
ka: ნაპოვნია %s მოწყვლადობა

source: %s vulnerabilities with available patch found
es: %s vulnerabilidades con parche disponible encontradas
ka: ნაპოვნია %s მოწყვლადობა ხელმისაწვდომი პაჩით

source: %{type} was selected to deploy policy to clients, but %{type} is not available. Are you missing a plugin?
es: Se seleccionó %{type} para implementar la política para los clientes, pero %{type} no está disponible. ¿Le falta un complemento?
fr: %{type} a été sélectionné pour déployer la stratégie auprès des clients, mais %{type} n'est pas disponible. Il vous manque un plugin ?
pt_br: {type} foi selecionado para implantar a política para os clientes, mas {type} não está disponível. Está faltando um plugin?

source: <b>Foreman</b> OpenSCAP summary
es: <b>Capataz</b> Resumen de OpenSCAP
fr: <b>Foreman</b> OpenSCAP Récapitulatif
ka: <b>Foreman</b> OpenSCAP-ის მიმოხილვა
pt_br: Resumo do OpenSCAP do <b>Foreman</b>

source: A summary of reports for OpenSCAP policies
es: Un resumen de los informes para las políticas de OpenSCAP
fr: Récapitulatif des rapports de stratégies OpenSCAP
ka: OpenSCAP-ის პოლიტიკის ანგარიშების შეჯამება
pt_br: Um resumo de relatórios para políticas OpenSCAP

source: Action with sub plans
es: Acción con subplanes
ka: ქმედება ქვე-გეგმებით

source: Actions
es: Acciones
ka: ქმედებები
pt_br: Ações

source: All messages
es: Todos los mensajes
fr: Tous les messages
ka: ყველა შეტყობინება
pt_br: Todas as mensagens

source: Ansible role
es: Rol Ansible
fr: Rôle Ansible
ka: Ansible-ის როლი
pt_br: Função do Ansible

source: Ansible variables
es: Variables de Ansible
fr: Variables Ansible
ka: Ansible-ის ცვლადები
pt_br: Variáveis do Ansible

source: Apply policy to host groups
es: Aplicar política a grupos de hosts
fr: Appliquer la politique aux groupes d'hôtes
ka: წესის ჰოსტების ჯგუფზე გადატარება
pt_br: Aplicar política a grupos de hosts

source: Apply policy to hosts
es: Aplicar política a los hosts
fr: Appliquer la politique aux hôtes
ka: წესის ჰოსტებზე გადატარება
pt_br: Aplicar política aos hosts

source: Are required variables for theforeman.foreman_scap_client present?
es: ¿Están presentes las variables necesarias para theforeman.foreman_scap_client?
ka: მითითებულია თუ არა აუცილებელი ცვლადები theforeman.foreman_scap_client-სთვის?

source: Array of host IDs
es: Selección de ID de host
ka: ჰოსტის ID-ების მასივი

source: Array of hostgroup IDs
es: Matriz de IDs de grupos de hosts
ka: ჰოსტის ჯგუფების ID-ების მასივი

source: Assign Compliance Policy
es: Asignar política de cumplimiento
fr: Attribuer un stratégie de conformité
ka: შესაბამისობის პოლიტიკის მინიჭება
pt_br: Atribuir Política de Conformidade

source: Assign hostgroups to an OVAL Policy
es: Asignar grupos de hosts a una política de OVAL
ka: OVAL-ის წესში ჰოსტის ჯგუფების მინიჭება

source: Assign hosts to an OVAL Policy
es: Asignar hosts a una política de OVAL
ka: OVAL-ის წესზე ჰოსტების მინიჭება

source: Assign openscap_proxy to %s before proceeding.
es: Asigne openscap_proxy a %s antes de continuar.
ka: გაგრძელებამდე %s-ს openscap_proxy მიანიჭეთ.

source: Back
es: Atrás
fr: Précédent
ka: უკან
pt_br: Retornar

source: Cancel
es: Cancelar
fr: Annuler
ka: გაუქმება
pt_br: Cancelar

source: Cannot generate HTML guide, no valid OpenSCAP proxy server found.
es: No puede generarse la guía HTML. No se halló un servidor de proxy OpenSCAP válido.
fr: Impossible de générer le guide HTML, aucun serveur proxy OpenSCAP valide trouvé.
ka: HTML გიდის გენერაციის შეცდომა. OpenSCAP-ის პროქსი სერვერები აღმოჩენილი არაა.
pt_br: Não é possível gerar guia HTML, nenhum servidor proxy OpenSCAP válido encontrado.

source: Cannot generate HTML guide, scap content is missing.
es: No puede generarse la guía HTML. Falta contenido de scap.
fr: Impossible de générer le guide HTML, le contenu scap est manquant.
ka: HTML გიდის გენერაციის შეცდომა. SCAP-ის შემცველობა აღმოჩენილი არაა.
pt_br: Não é possível gerar guia HTML, o conteúdo SCAP está ausente

source: Change OpenSCAP Proxy
es: Cambiar proxy OpenSCAP
fr: Modifier le proxy OpenSCAP
ka: OpenSCAP-ის პროქსის შეცვლა
pt_br: Alterar proxy OpenSCAP

source: Changed
es: Modificado
fr: Modifié
ka: შეცვლილია
pt_br: Alterado(a)

source: Changed file does not include existing SCAP content profiles
es: El archivo con cambios no incluye los perfiles de contenido de SCAP existentes
fr: Le fichier modifié n'inclut pas les profils de contenu SCAP existants
ka: შეცვლილი ფაილი არსებულ SCAP შემცველობის პროფილებს არ შეიცავს
pt_br: O arquivo alterado não inclui perfis de conteúdo SCAP existentes

source: Changed?
es: ¿Modificado?
fr: Modifié ?
ka: შეიცვალა?
pt_br: Alterado(a)?

source: Choose Tailoring File
es: Elegir archivo de personalización
fr: Choisir un fichier de personnalisation
ka: არჩიეთ შესაბამისობის ფაილი
pt_br: Escolher um arquivo de personalização

source: Choose day in month
es: Elegir día del mes
fr: Choisir un jour du mois
ka: აირჩიეთ თვის დღე
pt_br: Escolher dia no mês

source: Choose existing SCAP Content
es: Elegir contenido de SCAP existente
fr: Sélectionner un contenu SCAP existant
ka: არსებული SCAP შემცველობის არჩევა
pt_br: Escolha um conteúdo SCAP existente

source: Choose period
es: Elegir período
fr: Sélectionner une période
ka: აირჩიეთ პერიოდი
pt_br: Selecionar período

source: Choose weekday
es: Elegir día de la semana
fr: Sélectionner un jour de la semaine
ka: აირჩიეთ კვირის დღე
pt_br: Selecionar dia útil

source: Compliance
es: Cumplimiento
fr: Conformité
ka: შესაბამისობა
pt_br: Conformidade

source: Compliance Policies
es: Políticas de cumplimiento
fr: Stratégies de conformité
ka: შესაბამისობის წესები
pt_br: Políticas de Conformidade

source: Compliance Reports
es: Informes de cumplimiento
fr: Rapports de conformité
ka: შესაბამისობის ანგარიშები
pt_br: Relatórios de Conformidade

source: Compliance Reports Breakdown
es: Desglose de informes de cumplimiento
fr: Détails des rapports de conformité
ka: შესაბამისობის ანგარიშების დაშლა
pt_br: Detalhamento de relatórios de conformidade

source: Compliance policy summary
es: Resumen de la política de cumplimiento
fr: Synthèse de la stratégie de conformité
ka: შესაბამისობის პოლიტიკის შეჯამება
pt_br: Resumo de política de conformidade

source: Compliance policy: %s
es: Política de cumplimiento: %s
fr: Stratégie de conformité : %s
ka: შესაბამისობის წესი: %s
pt_br: Política de conformidade: %s

source: Compliant
es: En conformidad
fr: Conforme
ka: შესაბამისი
pt_br: Compatível(eis)

source: Compliant hosts
es: Hosts en conformidad
fr: Hôtes conformes
ka: შესაბამისი ჰოსტები
pt_br: Hosts compatíveis

source: Compliant with the policy
es: En conformidad con la política
fr: Conforme à la stratégie
ka: შეესაბამება წესს
pt_br: Compatível com a política

source: Could not find host identified by: %s
es: No se pudo encontrar el host identificado por: %s
fr: Impossible de trouver l'hôte identifié par : %s
ka: ჰოსტი იდენტიფიკატორით %s ვერ ვპოვე
pt_br: Não foi possível encontrar o host identificado por: %s

source: Could not update Ansible Variables with override: true
es: No se han podido actualizar las variables de Ansible con override: true
ka: Ansible-ის ცვლადების override:true -ით განახლება შეუძლებელია

source: Could not validate %s. Please make sure you have appropriate proxy version to use this functionality
es: No pudo validarse %s. Asegúrese de contar con la versión de proxy correspondiente para usar esta funcionalidad
fr: Impossible de valider %s. Veuillez vérifier que vous disposez de la bonne version du proxy pour utiliser cette fonctionnalité
pt_br: Não foi possível validar %s. Certifique-se de que você tem a versão adequada de proxy para usar essa função

source: Could not validate %{file_type}. Error %{error}
es: No se ha podido validar %{file_type}. Error %{error}
fr: Impossible de valider %{file_type}. Erreur %{error}
ka: %{file_type}-ის გადამოწმება შეუძლებელია. შეცდომა %{error}
pt_br: Não foi possível validar %{file_type}. Erro % % de{error}

source: Create OVAL content
es: Crear contenido OVAL
ka: OVAL-ის შემცველობის შექმნა

source: Create SCAP content
es: Crear contenido de SCAP
fr: Créer un contenu SCAP
ka: SCAP შემცველობის შექმნა
pt_br: Criar conteúdo SCAP

source: Create a Policy
es: Crear una política
fr: Créer une stratégie
ka: წესის შექმნა
pt_br: Criar uma política

source: Create a Tailoring file
es: Crear un archivo de personalización
fr: Créer un fichier de personnalisation
ka: შესაბამისობის ფაილის შექმნა
pt_br: Criar um arquivo de personalização

source: Create an OVAL Policy
es: Crear una política de OVAL
ka: OVAL-ის წესის შექმნა

source: Dashboard
es: Tablero de mandos
fr: Tableau de bord
ka: სამუშაო დაფა
pt_br: Painel

source: DataStream Tailoring file
es: Archivo de personalización de secuencia de datos
fr: Fichier de personnalisation DataStream
ka: DataStream შესაბამისობის ფაილი
pt_br: Arquivo de personalização DataStream

source: Date
es: Fecha
ka: თარიღი
pt_br: Data

source: Default XCCDF profile
es: Perfil XCCDF predeterminado
fr: Profil XCCDF par défaut
ka: ნაგულისხმები XCCDF პროფილი
pt_br: Perfil XCCDF padrão

source: Delete
es: Borrar
fr: Supprimer
ka: წაშლა
pt_br: Excluir

source: Delete a Policy
es: Eliminar una política
fr: Supprimer une Stratégie
ka: წესის წაშლა
pt_br: Excluir uma política

source: Delete an ARF Report
es: Eliminar un informe ARF
fr: Supprimer un rapport ARF
ka: ARF ანგარიშის წაშლა
pt_br: Excluir um relatório ARF

source: Delete an OVAL Policy
es: Eliminar una política de OVAL
ka: OVAL-ის წესის წაშლა

source: Delete compliance policy %s with all of its reports?
es: ¿Eliminar política de cumplimiento %s junto con todos sus informes?
fr: Souhaitez-vous supprimer la stratégie de conformité %s avec tous ses rapports ?
ka: წავშალო შესაბამისობის პოლიტიკა %s ყველა მისი ანგარიშით?
pt_br: Excluir política de conformidade %s com todos os relatórios?

source: Delete compliance report for %s?
es: ¿Eliminar el informe de cumplimiento para %s?
fr: Supprimer les rapports de conformité pour %s ?
ka: წავშალო %s-ის თავსებადობის ანგარიშები?
pt_br: Remover relatório de conformidade para %s?

source: Delete reports
es: Eliminar informes
fr: Supprimer les rapports
ka: ანგარიშების წაშლა
pt_br: Remover relatórios

source: Delete scap content %s?
es: ¿Eliminar contenido de scap %s?
fr: Supprimer contenu scap %s ?
ka: წავშალო SCAP შემცველობა %s?
pt_br: Excluir conteúdo scap %s?

source: Delete tailoring file %s?
es: ¿Eliminar archivo de personalización %s?
fr: Souhaitez-vous supprimer le fichier de personnalisation %s ?
ka: წავშალო შესაბამისობის ფაილი %s?
pt_br: Excluir arquivo de personalização %s?

source: Deleted policy
es: Política eliminada
fr: Stratégie supprimée
ka: წაშლილი წესი
pt_br: Política excluída

source: Deletes a Tailoring file
es: Elimina un archivo de personalización
fr: Supprime un fichier de personnalisation
ka: შესაბამისობის ფაილის წაშლა
pt_br: Exclui um arquivo de personalização

source: Deletes an OVAL content
es: Borra un contenido de OVAL
ka: OVAL-ის შემცველობის წაშლა

source: Deletes an SCAP content
es: Elimina el contenido de SCAP
fr: Supprime un contenu SCAP
ka: SCAP შემცველობის წაშლა
pt_br: Remove um conteúdo SCAP

source: Deployment Options
es: Opciones de implementación
fr: Options de déploiement
ka: განშლის პარამეტრები
pt_br: Opções de implantação

source: Description
es: Descripción
ka: აღწერილობა
pt_br: Descrição

source: Details for Compliance Policy %s
es: Detalles de la política de cumplimiento %s
fr: Détails de la stratégie de conformité %s
ka: დეტალები შესაბამისობის წესის შესახებ: %s
pt_br: Detalhes da Política de Conformidade %s

source: Directory to upload when using "directory" upload type
es: Directorio a cargar cuando se utiliza el tipo de carga "directorio"
fr: Répertoire à télécharger lors de l'utilisation du type de téléchargement "répertoire"
ka: ატვირთვის ტიპის "directory" გამოყენებისას ასატვირთი საქაღალდე
pt_br: Diretório para carregar ao usar o tipo "diretório" de carregamento

source: Documentation
es: Documentación
ka: დოკუმენტაცია
pt_br: Documentação

source: Download
es: Descargar
fr: Télécharger
ka: ჩამოტვირთვა
pt_br: Baixar

source: Download ARF report in HTML
es: Descargar un informe ARF en HTML
fr: Télécharger un rapport ARF dans HTML
ka: ARF ანგარიშის HTML ფორმატში გადმოწერა
pt_br: Fazer download do relatório ARF em HTML

source: Download HTML
es: Descargar HTML
fr: Télécharger HTML
ka: HTML-ის გადმოწერა
pt_br: Fazer download de HTML

source: Download XML in bzip
es: Descargar XML en bzip
fr: Télécharger le XML en bzip
ka: XML ფაილის bzip-ში გადმოწერა
pt_br: Baixar XML em bzip

source: Download a Tailoring file as XML
es: Descargar un archivo de personalización como XML
fr: Télécharger un fichier de personnalisation au format XML
ka: შესაბამისობის ფაილის XML-ად ჩაწერა
pt_br: Fazer download de um arquivo personalização como XML

source: Download an SCAP content as XML
es: Descargar un contenido SCAP como XML
fr: Télécharger un contenu SCAP au format XML
ka: SCAP-ის შემცველი XML ფაილად გადმოწერა
pt_br: Fazer download de um conteúdo SCAP como XML

source: Download bzipped ARF report
es: Descargar un informe ARF bzipped
fr: Télécharger un rapport ARF au format bzip
ka: Bzip-ით შეკუმშული ARF ანგარიშის გადმოწერა
pt_br: Fazer download do relatório ARF compactado com bzip2

source: Edit %s
es: Editar
fr: Modifier %s
ka: %s-ის ჩასწორება
pt_br: Editar

source: Effective Profile
es: Perfil efectivo
fr: Profil effectif
ka: ეფექტური პროფილი
pt_br: Perfil efetivo

source: Failed
es: Errores
fr: Échec
ka: შეცდომა
pt_br: Falhou

source: Failed and Othered
es: Con error y Distinto
fr: Échec ou Autre
ka: წარუმატებელია და გადატანილია სხვაში
pt_br: Reprovado(s) e Outros

source: Failed only
es: Solo con error
fr: Échec uniquement
ka: მხოლოდ ავარიულები
pt_br: Somente reprovado(s)

source: Failed to delete %s compliance reports
es: No se pudieron eliminar los informes de cumplimiento %s.
fr: Impossible de supprimer les rapports de conformité %s
ka: %s შესაბამისობის ანგარიშის წაშლის შეცდომა
pt_br: Falha ao remover relatórios de conformidade %s

source: Failed to delete ARF Report for host %{host_name} reported at %{reported_at}
es: No se pudo eliminar el informe ARF para el host %{host_name} informado a las %{reported_at}
fr: Échec de la suppression du rapport ARF pour l'hôte %{host_name} signalé à %{reported_at}
pt_br: Falha ao excluir o relatório ARF para o host %{host_name} relatado em %{reported_at}

source: Failed to downloaded ARF report as bzip: %s
es: No se pudo descargar el informe ARF como bzip: %s
fr: N'a pas pu télécharger le rapport ARF sous format bzip : %s
ka: ARF ანგარიშის bzip ფორმატში გადმოწერის შეცდომა: %s
pt_br: Falha ao fazer o donwload do relatório ARF como bzip: %s

source: Failed to downloaded ARF report in HTML: %s
es: Ocurrió un error al cargar el informe ARF en HTML: %s
fr: Échec du téléchargement du rapport ARF dans HTML : %s
ka: ARF ანგარიშის HTML ფორმატში გადმოწერის შეცდომა: %s
pt_br: Falha ao fazer download do relatório ARF em HTML: %s

source: Failed to fetch spool status from proxy
es: Error al buscar el estado de cola de espera del proxy
fr: Impossible d'extraire le statut du spool du proxy
ka: პულის სტატუსის პროქსიდან გამოთხოვის შეცდომა
pt_br: Falha ao buscar o status do spool no proxy

source: Failed to save when overriding parameters for %{config_tool}, cause: %{errors}
es: Fallo al guardar al anular los parámetros para %{config_tool}, causa: %{errors}
fr: Echec de la sauvegarde lors de l'écrasement des paramètres pour %{config_tool}, cause : %{errors}
ka: შენახვის შეცდომა %{config_tool}-სთვის პარამეტრების გადაფარვისას. მიზეზი: %{errors}
pt_br: Falha ao salvar durante a substituição dos parâmetros para %{config_tool}, causa: {errors}

source: Failed to upload Arf Report, OpenSCAP proxy name or url not found in params when uploading for %s and host is missing openscap_proxy
es: Ocurrió un error al cargar el informe Arf. No se encontró el nombre del proxy OpenSCAP o la URL en los parámetros cuando se cargó para %s, y el host no tiene openscap_proxy
fr: Échec de chargement du rapport ARF, l'URL ou le nom de proxy OpenSCAP n'a pas été trouvé dans les paramètres lors du téléchargement pour %s et openscap_proxy manque sur l'hôte
pt_br: Falha ao carregar relatório ARF. O nome do proxy OpenSCAP ou URL não foi encontrado nos parâmetros ao fazer upload para %s e o host não tem openscap_proxy

source: Failed|F
es: F
fr: Echec|E
ka: ვერ|F
pt_br: Reprovado|R

source: File Upload
es: Carga del archivo
fr: Téléchargement du ficher
ka: ფაილის ატვირთვა
pt_br: Carregamento de Arquivo

source: File paths to upload when using "files" upload type
es: Rutas de archivos a subir cuando se utiliza el tipo de subida "archivos"
fr: Chemins d'accès aux fichiers à télécharger lors de l'utilisation du type de téléchargement "files"
ka: ატვირთვის ტიპის "files" გამოყენებისას ასატვირთი ფაილის ბილიკები
pt_br: Caminhos de arquivos a serem carregados ao usar "arquivos" tipo upload

source: Full Report
es: Informe completo
fr: Rapport complet
ka: სრული ანგარიში
pt_br: Relatório completo

source: Has Errata?
es: %s Erratas
ka: აქვს თუ არა მორჩენილი პაჩები?

source: Host Breakdown Chart
es: Cuadro de descomposición del host
fr: Diagramme des divers hôtes
ka: ჰოსტის დაშლის სქემა
pt_br: Gráfico de Detalhamento de Host

source: Host Groups
es: Grupo del host
fr: Groupes d'Hôtes
ka: ჰოსტის ჯგუფები
pt_br: Grupos de host

source: Host compliance details
es: Detalles de cumplimiento del host
fr: Détails de conformité de l'hôte
ka: ჰოსტის შესაბამისობის ანგარიში
pt_br: Detalhes de conformidade do host

source: Host details
es: Información de host
fr: Détails de l'Hôte
ka: ჰოსტის დეტალები
pt_br: Detalhes do Host

source: Host does not exist anymore
es: El host ya no existe.
fr: L'hôte n'existe plus
ka: ჰოსტი აღარ არსებობს
pt_br: Host não existe mais

source: Host is assigned to policy
es: El host está asignado a la política
fr: L'hôte est affecté à la stratégie
ka: ჰოსტი მინიჭებულია წესზე
pt_br: Host atribuído a política

source: Host is deleted
es: Se eliminó el host.
fr: L'hôte est supprimé
ka: ჰოსტი წაშლილია
pt_br: Host removido

source: Host is not assigned to policy but reports were found. You may want to delete the reports or assign the policy again.
es: El host no está asignado a la política, pero se encontraron informes. Puede eliminar los informes o volver a asignar la política.
fr: L'hôte n'est pas affecté à la stratégie mais des rapports ont été trouvés. Vous pouvez supprimer les rapports ou réattribuer la stratégie.
pt_br: O host não está atribuído à política, mas foram encontrados relatórios. Talvez seja necessário excluir os relatórios ou atribuir à política novamente.

source: Hostgroups
es: Grupos de hosts
fr: Groupes d'hôtes
ka: ჰოსტის ჯგუფები
pt_br: Grupos de hosts

source: Hostname
es: Nombre de host
fr: Nom d'hôte
ka: ჰოსტის სახელი
pt_br: Nome da máquina

source: Hosts Breakdown
es: Descomposición de hosts
fr: Détails des hôtes
ka: ჰოსტების დაშლა
pt_br: Detalhamento dos Hosts

source: Hosts Count
es: Conteo de hosts
ka: ჰოსტების ჯამური რაოდენობა

source: Hosts failing this rule
es: Hosts que fallan en esta regla
fr: Hôtes échouant à cette règle
ka: ჰოსტები, რომლებსაც არ გააჩნიათ ეს წესი
pt_br: Hosts causando falhas nesta regra

source: Hosts no longer assigned: %s
es: Hosts que ya no están asignados: %s
fr: Hôtes qui ne sont plus attribués : %s
ka: ჰოსტი აღარაა მინიჭებული: %s
pt_br: Hosts não mais atribuídos: %s

source: Hosts othering this rule
es: Hosts que consideran esta regla
fr: Hôtes modifiant cette règle
ka: ჰოსტები, რომლებიც გაურკვეველია, აქვთ თუა რა
pt_br: Hosts diferenciando esta regra

source: Hosts passing this rule
es: Hosts que envían esta regla
fr: Hôtes passant cette règle
ka: ჰოსტები, რომლებსაც გააჩნიათ, ეს წესი
pt_br: Hosts transmitindo esta regra

source: How the policy should be deployed
es: Cómo se debe implementar la política
fr: Comment la stratégie doit-elle être déployée
ka: წესის გაშლის მიმდევრობა
pt_br: Como a política deve ser implantada

source: ID of OpenSCAP Proxy
es: ID del proxy OpenSCAP
fr: ID du proxy OpenSCAP
ka: OpenSCAP პროქსის ID
pt_br: ID do proxy OpenSCAP

source: Import Puppet classes
es: Importar clases Puppet
ka: Puppet-ის კლასების შემოტანა

source: Import facts
es: Importar datos
ka: ფაქტების შემოტანა

source: In Foreman, a compliance policy checklist is defined via %s.
es: En Foreman, la lista de verificación de la política de cumplimiento se define a través de %s.
fr: Dans Foreman, une liste de stratégies de conformité est définie via %s.
ka: Foreman-ში შესაბამისობის პოლიტიკის სია %s-ის გავლითაა აღწერილი.
pt_br: No Foreman, uma lista de verificação de políticas de conformidade é definida por %s.

source: In Foreman, scap_contents represent the SCAP security guides on your hosts, and create SCAP profiles for you to assign to hosts / host groups via %s
es: En Foreman, scap_contents representa las guías de seguridad SCAP presentes en sus hosts y crea perfiles SCAP para que pueda asignar host/grupos de hosts a través de %s
fr: Dans Foreman, scap_contents représente les guides de sécurité SCAP sur vos hôtes, et crée des profils SCAP que vous pouvez assigner aux hôtes / groupes d'hôtes via %s
pt_br: No Foreman, scap_contents representa os guias de segurança SCAP nos seus hosts e cria perfis SCAP para você atribuir aos hosts / grupos de hosts por %s

source: In Foreman, tailoring_files represent the custom modifications to default XCCDF profiles and they can be applied to hosts via %s
es: En Foreman, tailoring_files representan las modificaciones personalizadas de los perfiles XCCDF predeterminados y pueden aplicarse a los hosts a través de %s
fr: Dans Foreman, tailoring_files représente les modifications personnalisées apportées aux profils XCCDF par défaut et elles peuvent s'appliquer aux hôtes via %s
pt_br: No Foreman, tailoring_files representam as modificações personalizadas para os perfis XCCDF padrão e podem ser aplicados aos hosts por %s

source: Incompliant
es: No en conformidad
fr: Non conforme
ka: შეუსაბამო
pt_br: Não compatível(eis)

source: Incompliant hosts
es: Host no en conformidad
fr: Hôtes non conformes
ka: შეუსაბამო ჰოსტები
pt_br: Hosts não compatíveis

source: Inconclusive
es: Inconcluso
fr: Non conclusif
ka: არადამაჯერებელი
pt_br: Inconclusivo

source: Inconclusive results
es: Resultados inconclusos
fr: Résultats peu probants
ka: არადამაჯერებელი პასუხები
pt_br: Resultados inconclusivos
