Repository: theforeman/foreman_openscap
Catalog: locale/*/foreman_openscap.po
Languages: es, fr, ka, pt_br

source: Something went wrong while selecting compliance reports - %s
es: Algo ha fallado al seleccionar los informes de cumplimiento: %s.
fr: Quelque chose s'est mal passé lors de la sélection des rapports de conformité - %s
pt_br: Algo deu errado ao selecionar os relatórios de conformidade - %s

source: Something went wrong while selecting hosts - %s
es: Algo ha fallado al seleccionar hosts - %s
fr: Une erreur s'est produite lors de la sélection des hôtes - %s
ka: შეცდომა ჰოსტების მონიშვნისას - %s
pt_br: Ocorreu um erro ao selecionar hosts - %s

source: Spool errors
es: Errores de cola de espera
fr: Erreurs du spool
ka: სპულის შეცდომები
pt_br: Erros de spool

source: Status chart
es: Gráfica de estado
fr: Statut du diagramme
ka: სტატუსის გრაფიკი
pt_br: Tabela de status

source: Status table
es: Tabla de estado
fr: Statut de la table
ka: სტატუსის ცხრილი
pt_br: Tabela de status

source: Submit
es: Enviar
fr: Envoyer
ka: გაგზავნა
pt_br: Enviar

source: Successfully deleted %s compliance reports
es: Los informes de cumplimiento %s se eliminaron correctamente.
fr: %s rapports de conformité supprimés
ka: %s შესაბამისობის ანგარიში წარმატებით წაიშალა
pt_br: Relatórios de conformidade %s removidos com êxito

source: Successfully deleted ARF report.
es: Se eliminó correctamente el informe ARF.
fr: Rapport ARF supprimé.
ka: ARF ანგარიში წარმატებით წაიშალა.
pt_br: Relatório ARF excluído com êxito.

source: Summary from %{time} ago to now
es: Resumen desde %{time} hasta ahora
fr: Résumé de %{time} à maintenant
ka: მიმოხილვის ბოლო განახლების დრო %{time}
pt_br: Resumo de {time} atrás até agora

source: Summary report for OpenScap from Foreman
es: Informe de resumen para OpenScap de Foreman
fr: Rapport de synthèse pour OpenScap depuis Foreman
ka: შემაჯამებელი ანგარიში OpenScap–ისთვის Foreman–დან
pt_br: Relatório de resumo para OpenScap do Foreman

source: Summary report from Foreman server at %{foreman_url}
es: Informe resumido del servidor Foreman en el %{foreman_url}
fr: Rapport de synthèse du serveur Foreman à %{foreman_url}
ka: შემაჯამებელი მიმოხილვა Foreman-ის სერვერიდან: %{foreman_url}
pt_br: Relatório de resumo do servidor Foreman em %{foreman_url}

source: Sync contents that have remote source URL
es: Sincronizar los contenidos que tienen URL de origen remoto
ka: შემცველობის, რომლებსაც დაშორებული წყაროს URL-ები აქვთ მითითებული, სინქი

source: Table of CVEs for OVAL policy
es: Tabla de CVEs para la política de OVAL
ka: CVE-ის ცხრილები OVAL-ის წესისთვის

source: Tailoring File
es: Personalizando archivo
fr: Fichier de personnalisation
ka: შესაბამისობის ფაილის
pt_br: Arquivo de personalização

source: Tailoring Files
es: Archivos de personalización
fr: Fichiers de personnalisation
ka: მორგების ფაილები
pt_br: Arquivos de personalização

source: Tailoring file ID
es: Personalizando el ID del archivo
fr: ID du fichier de personnalisation
ka: შესაბამისობის ფაილის ID
pt_br: ID do arquivo de personalização

source: Tailoring file name
es: Personalizando nombre de archivo
fr: Nom du fichier de personnalisation
ka: შესაბამისობის ფაილის სახელი
pt_br: Nome do arquivo de personalização

source: Tailoring file profile ID
es: Personalizando el ID del archivo de perfil
fr: ID du profil de fichier de personnalisation
ka: შესაბამისობის ფაილის პროფილის ID
pt_br: ID do perfil do arquivo de personalização

source: The Security Content Automation Protocol (SCAP), combines a number of open standards that are used to enumerate software flaws and configuration issues related to security.
es: En el Protocolo de Automatización del Contenido de Seguridad (SCAP, por sus siglas en inglés) se combinan una serie de estándares abiertos que se utilizan para enumerar las fallas en el software y problemas de configuración relacionados con la seguridad.
fr: Le protocole SACP (Security Content Automation Protocol) combine un certain nombre de normes ouvertes permettant d'énumérer les défauts logiciels et les problèmes de configuration liés à la sécurité.
pt_br: O protocolo de automação de segurança de conteúdos (SCAP, Security Content Automation Protocol), combina diversos padrões abertos que são usados para enumerar falhas de software e problemas de configuração relacionados a segurança.

source: The following %{key_name} were missing for %{item_name}: %{key_names}. Make sure they are imported before proceeding.
es: Faltan los siguientes %{key_name} para %{item_name}: %{key_names}. Asegúrese de que se importan antes de continuar.
fr: Les %{key_name} suivants étaient manquants pour %{item_name} : %{key_names}. Assurez-vous qu'ils aient bien été importés avant de poursuivre.
pt_br: Os seguintes %{key_name} estavam ausentes para %{item_name}: %{key_names}. Certifique-se de que eles sejam importados antes de prosseguir.

source: The following Ansible Variables were not found: %{missing_vars}, please import them before running this action again.
es: No se han encontrado las siguientes variables de Ansible: %{missing_vars}, por favor, impórtelas antes de volver a ejecutar esta acción.

source: The following Smart Proxies need to be updated to unlock the feature: %s.
es: Deben actualizarse los siguientes proxies inteligentes al desbloquear la funcionalidad: %s.
ka: ფუნქციის ჩასართავად საჭიროა შემდეგი ჭკვიანი პროქსიების განახლება: %s.

source: The following proxies could not be reached: %s. Please make sure they are available so Foreman can check their versions.
es: No se pudieron alcanzar los siguientes proxies: %s. Asegúrese de que estén disponibles para que Foreman pueda verificar sus versiones.

source: The identifier of the host
es: El identificador del host
fr: Identifiant de l’hôte
ka: ჰოსტის იდენტიფიკატორი
pt_br: O identificador do host

source: There are significant differences in deployment options.
es: Hay diferencias significativas en las opciones de despliegue.
fr: Il existe des différences importantes dans les options de déploiement.
ka: გაშლის პარამეტრებში მნიშვნელობანი ცვლილებებია.
pt_br: Existem diferenças significativas nas opções de implantação.

source: This feature is temporarily disabled.
es: Esta función se encuentra temporalmente deshabilitada.
ka: ფუნქცია დროებით გათიშულია.

source: This profile will be used to override the one from scap content
es: Este perfil se utilizará para anular el perfil del contenido scap
fr: Ce profil sera utilisé pour remplacer celui du contenu scap
pt_br: Esse perfil será usado para substituir o do conteúdo SCAP

source: Total hosts with policy: %s
es: Total de hosts con política: %s
fr: Total des hôtes ayant pour stratégie : %s
ka: ჯამში ჰოსტები წესით: %s
pt_br: Total de hosts com política: %s

source: Total hosts with reports where policy is no longer assigned.
es: Total de hosts con informes en los que la política ya no está asignada.
fr: Total des hôtes avec des rapports où la stratégie n'est plus assignée.
ka: ჰოსტები ჯამში ანგარიშებით, სადაც პოლიტიკა მინიჭებული აღარაა.
pt_br: Total de hosts com relatórios onde a política não está mais atribuída.

source: Total of one host
es: Total de un host
fr: Total de un hôte
ka: სულ ერთი ჰოსტი
pt_br: Total de um host

source: Type of the upload
es: Tipo de carga
fr: Type de téléchargement
ka: ატვირთვის ტიპი
pt_br: Tipo de upload

source: URL of the OVAL content file
es: URL del archivo de contenido de OVAL
ka: OVAL-ის შემცველობის ფაილის URL-ი

source: Unable to get HTML version of requested report from Smart Proxy
es: No se pudo obtener la versión HTML del informe solicitado del proxy inteligente
fr: N'a as pu trouver la version HTML du rapport demandé au proxy Smart
ka: ჭკვიანი პროქსიდან მოთხოვნილი ანგარიშის HTML ვერსიის მიღების პრობლემა
pt_br: Não foi possível obter a versão HTML do relatório solicitado a partir de Smart Proxy

source: Unable to get XML version of requested report from Smart Proxy
es: No se pudo obtener la versión XML del informe solicitado del proxy inteligente
fr: N'a pas pu trouver la version XML du rapport demandé au proxy Smart
ka: ჭკვიანი პროქსიდან მოთხოვნილი ანგარიშის XML ვერსიის მიღების პრობლემა
pt_br: Não foi possível obter a versão XML do relatório solicitado a partir de Smart Proxy

source: Unassign Compliance Policy
es: Eliminar asignación de política de cumplimiento
fr: Dés-attribuer une stratégie de conformité
ka: შესაბამისობის პოლიტიკის მოხსნა
pt_br: Cancelar Atribuição da Política de Conformidade

source: Unknown Compliance status
es: Estado de cumplimiento desconocido
fr: Statut de conformité inconnu
ka: შესაბამისობის უცნობი სტატუსი
pt_br: Status de conformidade desconhecido

source: Unknown OVAL status
es: Estado de OVAL desconocido
ka: OVAL-ის უცნობი სტატუსი

source: Update a Policy
es: Actualizar una política
fr: Mettre à jour une stratégie
ka: წესის განახლება
pt_br: Atualizar uma política

source: Update a Tailoring file
es: Actualizar un archivo de personalización
fr: Mettre à jour un fichier de personnalisation
ka: შესაბამისობის ფაილის განახლება
pt_br: Atualizar um arquivo de personalização

source: Update an OVAL Policy
es: Actualizar una política de OVAL
ka: OVAL-ის წესის განახლება

source: Update an OVAL content
es: Actualizar un contenido de OVAL
ka: OVAL-ის შემცველობის განახლება

source: Update an SCAP content
es: Actualizar el contenido de SCAP
fr: Mettre à jour un contenu SCAP
ka: SCAP შემცველობის განახლება
pt_br: Atualizar um conteúdo SCAP

source: Updated hosts: Assigned with OpenSCAP Proxy: %s
es: Hosts actualizados: Asignados con proxy OpenSCAP: %s
fr: Hôtes mis à jour : attribué avec le proxy OpenSCAP : %s
ka: ჰოსტები განახლდა: მინიჭებულია OpensCAP პროქსი: %s
pt_br: Hosts atualizados: atribuídos com proxy de OpenSCAP: %s

source: Updated hosts: Assigned with compliance policy: %s
es: Hosts actualizados: Asignados con política de cumplimiento: %s
fr: Hôtes mis à jour : stratégie de conformité %s attribuée
ka: ჰოსტები განახლდა: მინიჭებულია შესაბამისობის პოლიტიკა: %s
pt_br: Hosts atualizados: atribuídos com política de conformidade: %s

source: Updated hosts: Unassigned from compliance policy '%s'
es: Hosts actualizados: No asignados desde la política de cumplimiento '%s'
fr: Hôtes mis à jour : stratégie de conformité '%s' dés-attribuée
ka: ჰოსტები განახლდა: მოხსნილია შესაბამისობის პოლიტიკიდან '%s'
pt_br: Hosts atualizados: Cancelada atribuição à política '%s'

source: Upload New SCAP Content
es: Cargar nuevo contenido de SCAP
fr: Télécharger Nouveau contenu SCAP
ka: SCAP-ის ახალი შემცველობის ატვირთვა
pt_br: Carregar Novo Conteúdo SCAP

source: Upload New Tailoring file
es: Subir nuevo archivo de personalización
fr: Télécharger un nouveau fichier de personnalisation
ka: შესაბამისობის ახალი ფაილის ატვირთვა
pt_br: Atualizar novo arquivo de personalização

source: Upload an ARF report
es: Cargar un informe ARF
fr: Télécharger un rapport Arf
ka: ARF ანგარიშის ატვირთვა
pt_br: Carregar um relatório Arf

source: Upload an OVAL report - a list of CVEs for given host
es: Cargar un informe de OVAL - una lista de CVEs para un host determinado
ka: OVAL-ის ანგარიშის ატვირთვა - მოცემული ჰოსტის CVE-ების სია

source: Upload new SCAP content file
es: Cargar nuevo archivo de contenido de SCAP
fr: Télécharger Nouveau fichier de contenu SCAP
ka: SCAP-ის ახალი შემცველობის ფაილის ატვირთვა
pt_br: Carregar novo arquivo de conteúdo SCAP

source: Upload new Tailoring File
es: Subir nuevo archivo de personalización
fr: Télécharger un nouveau fichier de personnalisation
ka: შესაბამისობის ახალი ფაილის ატვირთვა
pt_br: Atualizar novo arquivo de personalização

source: Upload scap contents in bulk
es: Cargar los contenidos del scap en bloque
fr: Télécharger le contenu scap en masse
ka: SCAP-ის მრავალი შემცველობის ერთდროული ატვირთვა
pt_br: Carregar o conteúdo do scap em massa

source: View Report
es: Ver informe
fr: Afficher le rapport
ka: ანგარიშის ნახვა
pt_br: Visualizar relatório

source: View full report
es: Ver el informe completo
fr: Voir le rapport complet
ka: სრული ანგარიშის ნახვა
pt_br: Visualizar relatório completo

source: Was %s configured successfully?
es: ¿Se ha configurado correctamente %s?
ka: %s წარმატებითაა მორგებული?

source: Was %{model_name} %{name} configured successfully?
es: ¿Se ha configurado correctamente %{model_name} %{name}?
ka: არის თუ არა%{model_name} %{name} მორგებული წარმატებით?

source: XCCDF Profile
es: Perfil XCCDF
fr: Profil XCCDF
ka: XCCDF პროფილი
pt_br: O Perfil do XCCDF

source: XCCDF Profile in Tailoring File
es: Perfil XCCDF en el archivo de personalización
fr: Profil XCCDF dans le fichier de personnalisation
ka: XCCDF პროფილი შესაბამისობის ფაილში
pt_br: Perfil XCCDF no arquivo de personalização

source: XML containing OVAL content
es: XML con contenido OVAL
ka: OVAL-ის შემცველი XML-ი

source: XML containing SCAP content
es: XML que contiene contenido SCAP
fr: XML avec contenu SCAP
ka: SCAP-ის შემცველი XML-ი
pt_br: XML contendo conteúdo SCAP

source: XML containing tailoring file
es: XML que contiene el archivo de personalización
fr: XML contenant le fichier de personnalisation
ka: შესაბამისობის ფაილის შემცველი XML-ის სახელი
pt_br: XML contendo arquivo de personalização

source: Yes
es: Sí
fr: Oui
ka: დიახ
pt_br: Sim

source: You can specify custom cron line, e.g. "0 3 * * *", separate each of 5 values by space
es: Puede especificar la línea Cron personalizada, por ejemplo: "0 3 * * *", separe cada uno de los 5 valores con espacio.
fr: Vous pouvez personnaliser votre ligne cron. "0 3 * * *", séparer chacune des 5 valeurs par un espace
pt_br: Você pode especificar cron line personalizado, ex. "0 3 * * *", separe cada um dos 5 valores por espaço

source: You don't seem to have any ARF report. ARF report is a summary of a single scan occurrence on a particular host for a given Compliance Policy.
es: Al parecer no posee ningún informe ARF. El informe ARF es un resumen de una ocurrencia única de escaneo relacionada con un host en particular para una política de cumplimiento determinada.
fr: Vous ne semblez avoir aucun rapport ARF. Le rapport ARF est le résumé d'une occurrence d'analyse unique sur un hôte particulier pour une politique de conformité donnée.
pt_br: Parece que você não tem um relatório ARF. O relatório ARF é um resumo de uma única ocorrência de verificação em um host em específico para uma determinada política de conformidade.

source: cannot assign to %s, all assigned policies must be deployed in the same way, check 'deploy by' for each assigned policy
es: no se puede asignar a %s, todas las políticas asignadas deben implementarse de la misma manera, compruebe "desplegar mediante" para cada política asignada
fr: ne peut pas attribuer de %s, toutes les stratégies attribuées doivent être déployées de la même manière, cochez "déployer par" pour chaque stratégie attribuée
pt_br: não pode atribuir a %s, todas as políticas atribuídas devem ser implantadas da mesma forma, verifique 'implantar por' para cada política atribuída

source: documentation
es: documentación
ka: დოკუმენტაცია
pt_br: documentação

source: does not come from selected tailoring file
es: no proviene del archivo de personalización seleccionado
fr: ne vient pas du fichier de personnalisation sélectionné
ka: მონიშნული შესაბამისობის ფაილიდან არ გამოსულა
pt_br: não vem do arquivo de personalização selecionado

source: does not consist of 5 parts separated by space
es: no está compuesta por 5 partes separadas por espacios
fr: ne comprend pas 5 parties séparées par un espace
ka: არ შედგება გამოტოვებით გამოყოფილი 5 ნაწილისგან
pt_br: não consiste em cinco partes separadas por espaço

source: does not have the selected SCAP content profile
es: no posee el perfil del contenido SCAP seleccionado
fr: ne contient pas le profil de contenu SCAP sélectionné
ka: scap-ის მითითებული შემცველობის პროფილი არ გააჩნია
pt_br: não tem o perfil de conteúdo SCAP selecionado

source: foreman_ansible plugin not found, please install it before running this action again.
es: El plugin foreman_ansible no se encuentra, por favor instálelo antes de ejecutar esta acción de nuevo.
ka: მოდული foreman_ansible ნაპოვნი არაა. სანამ ამ ქმედებას გაუშვებთ, გთხოვთ დააყენოთ.

source: hostgroups
es: Grupos de hosts
ka: ჰოსტის ჯგუფები

source: invalid type %s
es: Tipo %s no válido
fr: type %s invalide
ka: %s-ის არასწორი ტიპი
pt_br: tipo %s inválido

source: is not a valid value
es: no es un valor válido
fr: n'est pas une valeur valide
ka: სწორ მნიშვნელობას არ წარმოადგენს
pt_br: não é um valor válido

source: is not included in SCAP_RESULT
es: no está incluido en SCAP_RESULT
fr: n'est pas inclus dans SCAP_RESULT
ka: არ შეიცავს SCAP_RESULT-ს
pt_br: não está incluído em SCAP_RESULT

source: items selected. Uncheck to Clear
es: objetos seleccionados. Desactivar para limpiar
fr: items sélectionnés. Décocher pour Effacer
ka: ჩანაწერები მონიშნულია. გასასუფთავებლად მოხსენით მონიშვნა
pt_br: itens selecionados. Desselecione para Limpar

source: must be between 1 and 31
es: debe ser un valor entre 1 y 31
fr: doit être compris entre 1 et 31
ka: 1-დან 31-მდე უნდა იყოს
pt_br: deve estar entre 1 e 31

source: must be present when tailoring file present
es: debe estar presente al personalizar el archivo presente
fr: doit être présent lorsque le fichier de personnalisation est présent
ka: უნდა არსებობდეს მაშინ, როცა არსებობს შესაბამისობის ფაილი
pt_br: deve estar presente quando o arquivo de personalização está presente

source: must be present when tailoring file profile present
es: debe estar presente cuando el perfil del archivo de personalización está presente
fr: doit être présent lorsque le profil du fichier de personnalisation est présent
ka: უნდა არსებობდეს მაშინ, როცა არსებობს შესაბამისობის ფაილის პროფილი
pt_br: deve estar presente quando o perfil do arquivo de personalização está presente

source: must have Openscap feature
es: debe contar con la funcionalidad Openscap
fr: doit comporter la fonction Openscap
ka: openscap-ის ფუნქციები უნდა ჰქონდეს
pt_br: deve ter o recurso Openscap

source: theforeman.foreman_scap_client Ansible Role not found, please import it before running this action again.
es: theforeman.foreman_scap_client No se ha encontrado el rol de Ansible, por favor, impórtelo antes de ejecutar esta acción de nuevo.
fr: theforeman.foreman_scap_client Rôle Ansible non trouvé, veuillez l'importer avant d'exécuter à nouveau cette action.

source: these Compliance reports
es: estos informes de cumplimiento
fr: ces rapports de conformité
ka: შესაბამისობის ეს ანგარიშები
pt_br: esses relatórios de conformidade

source: %s content
fr: %s contenu

source: %s does not exist, skipping.
fr: %s n'existe pas, ignoré.

source: %s is a directory, expecting file.
fr: %s est un répertoire, attendant un fichier.

source: A reboot is required after applying remediation.
fr: Un redémarrage est nécessaire après l'application de la remédiation.

source: A reboot might be required after applying remediation.
fr: Un redémarrage peut être nécessaire après l'application de la remédiation.

source: Are you sure you want to delete %s?
fr: Êtes-vous sûr de vouloir activer %s ?

source: By default, remediation is applied to the current host. Optionally, remediate any additional hosts that fail the rule.
fr: Par défaut, la correction est appliquée à l'hôte actuel. Vous pouvez éventuellement corriger tous les hôtes supplémentaires qui ne respectent pas la règle.

source: Can't find %{packages} RPM(s), are you sure it is installed on your server?
fr: Je ne trouve pas%{packages} RPM(s), êtes-vous sûr qu'il est installé sur votre serveur ?

source: Close
fr: Fermer
pt_br: Fechar

source: Confirm
fr: Confirmer
ka: დადასტურება

source: Content
fr: Contenu
ka: შემცველობა

source: Copy to clipboard
fr: Copier dans le presse-papiers

source: Created at
fr: Créé le

source: Do not implement any of the recommended remedial actions or scripts without first testing them in a non-production environment.
fr: N’implémentez aucune des actions correctives ou aucun des scripts recommandés sans les avoir d’abord testés dans un environnement hors production.

source: Done
fr: Complété

source: Error!
fr: Erreur !
ka: შეცდომა!
pt_br: Erro!

source: Every puppet run ensures the foreman_scap_client is configured according to the policy.
fr: Chaque exécution de Puppet garantit que le foreman_scap_client est configuré conformément à la politique.

source: Expected an array of files to upload, got: %s.
fr: Attendu un tableau de fichiers à télécharger, obtenu :%s .

source: Failed saving %s:
fr: Échec de l'enregistrement%s :

source: File name
fr: Nom de fichier

source: General
fr: Général
ka: მთავარი
pt_br: Geral

source: Host
fr: Hôte
ka: ჰოსტი
pt_br: Máquina

source: Job details
fr: Détails Job

source: Manual
fr: Manuelle

source: Method
fr: Méthode

source: No
fr: Non
ka: არა
pt_br: Não

source: No hosts were found with that id, name or query filter
fr: Aucun hôte trouvé avec cet ID, ce nom ou filtre de requête
pt_br: Nenhum host encontrado com esse filtro de ID, nome ou consulta

source: No such directory: %s. Please check the path you have provided.
fr: Aucun répertoire de ce type :%s. Veuillez vérifier le chemin que vous avez fourni.

source: Other hosts failing this rule
fr: Hôtes échouant à cette règle

source: Permission denied
fr: Permission non accordée
ka: წვდომა აკრძალულია
pt_br: Permissão recusada

source: Profile
fr: Profil
pt_br: Perfil

source: Reboot the system(s)
fr: Redémarrer le(s) système(s)

source: Red Hat %s default content
fr: Contenu Red Hat %s par défaut

source: Remediate %s rule
fr: Remédier%s règle

source: Remediation
fr: Remédiation

source: Remediation might render the system non-functional.
fr: La correction pourrait rendre le système non fonctionnel.

source: Remote job
fr: Travail à distance

source: Request the following permissions from administrator: %s.
fr: Demandez les permissions suivantes à l'administrateur : %s.

source: Requires %s Puppet class. This will assign the class to the hosts or selected hostgroups.
fr: Requiert %s classe Puppet. Cela affectera la classe aux hôtes ou aux groupes d'hôtes sélectionnés.

source: Requires Ansible plugin, %s Ansible role and variables. This will assign the role to the hosts or selected hostgroups.
fr: Nécessite le plugin Ansible,%s Rôle et variables Ansible. Cela attribuera le rôle aux hôtes ou aux groupes d'hôtes sélectionnés.

source: Review hosts
fr: Vérification des hôtes

source: Review remediation
fr: Revoir la remédiation

source: Review the remediation snippet and apply it to the host manually.
fr: Consultez l’extrait de correction et appliquez-le manuellement à l’hôte.

source: Review the remediation snippet that will be applied to selected host(s).
fr: Consultez l’extrait de correction qui sera appliqué aux hôtes sélectionnés.

source: Run
fr: Exécuter
pt_br: Executar

source: Run OpenSCAP remediation with Ansible
fr: Exécutez la remédiation OpenSCAP avec Ansible

source: Run OpenSCAP remediation with Shell
fr: Exécutez la remédiation OpenSCAP avec Shell

source: Select remediation method
fr: Sélectionnez la méthode de remédiation

source: Select snippet
fr: Sélectionner un extrait

source: Successfully copied to clipboard!
fr: Copié dans le presse-papiers

source: The %s proxy does not have Openscap feature enabled. Either set correct OpenSCAP Proxy or unset it.
fr: Le proxy %s n’a pas la fonctionnalité Openscap activée. Corriger le proxy OpenSCAP correctement ou bien, désactiver.

source: The job has started on selected host(s), you can check the status on the job details page.
fr: Le job a démarré sur le ou les hôtes sélectionnés, vous pouvez vérifier l'état sur la page des détails de ce job.

source: There is no job to remediate with. Please remediate manually.
fr: Il n'y a aucune tâche à corriger. Veuillez corriger manuellement.

source: There was a following error when deleting %(name)s: %(error)s
fr: L’erreur suivante s'est produite lors de la suppression%(name)s : %(error)s
