Repository: theforeman/foreman_openscap
Catalog: locale/*/foreman_openscap.po
Languages: es, fr, ka, pt_br

source: Is %s param set to be overriden?
es: ¿Está configurado el parámetro %s para ser anulado?

source: Is foreman_ansible present?
es: ¿Está presente foreman_ansible?
ka: არსებობს ტუ არა foreman_ansible?

source: Is theforeman.foreman_scap_client present?
es: ¿Está presente theforeman.foreman_scap_client?
ka: არსებობს თუ არა theforeman.foreman_scap_client present?

source: It may sometimes be required to adjust the security policy to your specific needs.
es: A veces, puede ser necesario ajustar la política de seguridad en función de sus necesidades específicas.
fr: Il est parfois nécessaire d'ajuster la stratégie de sécurité en fonction de vos besoins spécifiques.
pt_br: Algumas vezes, poderá ser necessário ajustar a política de segurança para suas necessidades específicas.

source: Latest Compliance Reports
es: Últimos informes de cumplimiento
fr: Derniers rapports de conformité
ka: თავსებადობის უახლესი ანგარიშები
pt_br: Relatórios de conformidade mais recentes

source: Latest reports for policy: %s
es: Últimos informes para la política: %s
fr: Derniers rapports pour stratégie : %s
ka: უახლესი ანგარიშები წესისთვის: %s
pt_br: Relatórios mais recentes para a política: %s

source: List ARF reports
es: Enumerar los informes ARF
fr: Afficher tous les rapports ARF
ka: ARF ანგარიშების სია
pt_br: Listar relatórios ARF

source: List OVAL Policies
es: Lista de políticas de OVAL
ka: OVAL-ის წესების სია

source: List OVAL contents
es: Lista de contenidos de OVAL
ka: OVAL-ის შემცველობის სია

source: List Policies
es: Enumerar políticas
fr: Répertorier les stratégies
ka: წესების სია
pt_br: Listar políticas

source: List SCAP content profiles
es: Listar perfiles de contenido de SCAP
fr: Lister les profils du contenu SCAP
ka: SCAP შემცველობის პროფილების სია
pt_br: Listar perfis de conteúdo SCAP

source: List SCAP contents
es: Listar contenidos de SCAP
fr: Lister le contenu SCAP
ka: SCAP შემცველობის სია
pt_br: Listar conteúdos SCAP

source: List Tailoring files
es: Mencionar archivos de personalización
fr: Répertorier les fichiers de personnalisation
ka: მორგების ფაილების სია
pt_br: Lista de arquivos de personalização

source: Loading...
es: Cargando...
fr: Chargement...
ka: იტვირთება...
pt_br: Carregando...

source: Locations
es: Ubicaciones
fr: Emplacements
ka: მდებარეობები
pt_br: Locais

source: Message
es: Mensaje
ka: შეტყობინება
pt_br: Mensagem

source: More details
es: Más información
fr: Plus de détails
ka: მეტი დეტალი
pt_br: Mais detalhes

source: Name
es: Nombre
fr: Nom
ka: სახელი
pt_br: Nome

source: Never audited
es: No auditados
fr: Jamais audité
ka: აუდიტის გარეშე
pt_br: Nunca auditado

source: New Compliance Policy
es: Nueva política de cumplimiento
fr: Nouvelle stratégie de conformité
ka: შესაბამისობის ახალი წესი
pt_br: Nova Política de Conformidade

source: New Policy
es: Nueva política
fr: Nouvelle stratégie
ka: ახალი წესი
pt_br: Nova política

source: New SCAP Content
es: Nuevo contenido SCAP
fr: Nouveau contenu SCAP
ka: SCAP-ის ახალი შემცველობა
pt_br: Novo conteúdo SCAP

source: New Tailoring File
es: Nuevo archivo de personalización
fr: Nouveau fichier de personnalisation
ka: შესაბამისობის ახალი ფაილი
pt_br: Novo arquivo de personalização

source: Next
es: Siguiente
fr: Suivant
ka: შემდეგი
pt_br: Próximo

source: No ARF reports for this policy
es: No hay informes ARF para esta política.
fr: Aucun rapport ARF pour cette stratégie
ka: ამ წესისთვის ARF ანგარიშები არ არსებობს
pt_br: Nenhum relatório Arf para esta política

source: No CVEs found.
es: No se han encontrado CVEs.
ka: CVE-ები ნაპოვნი არაა.

source: No OVAL Contents found.
es: No se ha encontrado ningún contenido de OVAL.
ka: OVAL-ის შემცველობა ნაპოვნი არაა.

source: No OVAL Policies found
es: No se han encontrado políticas de OVAL
ka: OVAL-ის წესები ნაპოვნი არაა

source: No OVAL Policy found
es: No se ha encontrado ninguna política de OVAL
ka: OVAL-ის წესი ნაპოვნი არაა

source: No OpenSCAP Proxy selected.
es: No se seleccionó un proxy OpenSCAP.
fr: Aucun proxy OpenSCAP n'a été sélectionné.
ka: OpenSCAP-ის პროქსი არჩეული არაა.
pt_br: Nenhum proxy OpenSCAP selecionado.

source: No OpenSCAP proxy found for %{class} with id %{id}
es: No se halló el proxy OpenSCAP para {class} con el id {id}
fr: Aucun proxy OpenSCAP trouvé pour %{class} avec id %{id}
ka: %{class}-სთვის ID-ით %{id} OpenScAP-ის პროქსი ვერ ვიპოვე
pt_br: Nenhum proxy OpenSCAP encontrado para {class} com ID {id}

source: No Tailoring file assigned for policy with id %s
es: No hay archivo de personalización asignado para la política con el id %s
fr: Aucun fichier de personnalisation attribué pour la stratégie avec l'Id %s
ka: წესზე ID-ით %s შესაბამისობის ფაილი მინიჭებული არაა
pt_br: Nenhum arquivo de personalização atribuído à política com ID %s

source: No Vulnerabilities found
es: No se han encontrado vulnerabilidades
ka: მოწყვლადობები ნაპოვნი არაა

source: No available proxy to validate. Returned with error: %s
es: No hay un proxy disponible para validar. Devolvió el error: %s.
fr: Aucun proxy disponible pour valider. Erreur retournée : %s
ka: გადასამოწმებელი პროქსის გარეშე. დაბრუნებული შეცდომაა: %s
pt_br: Nenhum proxy disponível para validação. Retorno com erro: %s

source: No compliance policy selected.
es: No se seleccionó ninguna política de cumplimiento.
fr: Aucune stratégie de conformité sélectionnée.
ka: შესაბამისობის პოლიტიკა არჩეული არაა.
pt_br: Nenhuma política de conformidade selecionada.

source: No compliance reports selected
es: No se seleccionaron informes de cumplimiento
fr: Aucun rapport de conformité sélectionné
ka: შესაბამისობის ანგარიში არჩეული არაა
pt_br: Nenhum relatório de conformidade selecionado

source: No compliance reports were found.
es: No se encontraron informes de cumplimiento.
fr: Aucun rapport de conformité trouvé.
ka: შესაბამისობის ანგარიშები ნაპოვნი არაა.
pt_br: Nenhum relatório de conformidade foi encontrado.

source: No hosts selected
es: Ningún host seleccionado
fr: Aucun hôte sélectionné
ka: ჰოსტები მონიშნული არაა
pt_br: Não foi selecionado nenhum host

source: No proxy found for %{name} or %{url}
es: No se ha encontrado ningún proxy para %{name} o %{url}
fr: Aucun proxy trouvé pour %{name} ou %{url}
ka: %{name}-სთვის და %{url}-სთვის პროქსი ნაპოვნი არაა
pt_br: Nenhum proxy encontrado para %{name} ou %{url}

source: No proxy found!
es: No se halló el proxy
fr: Aucun proxy trouvé !
ka: პროქსი ნაპოვნი არაა!
pt_br: Nenhum proxy encontrado!

source: No proxy with OpenSCAP feature is running.
es: No se está ejecutando ningún proxy con la funcionalidad OpenSCAP
fr: Aucun proxy avec la fonction OpenSCAP n'est exécuté.
ka: გაშვებული პროქსი OpenSCAP-ის ფუნქციით აღმოჩენილი არაა.
pt_br: Nenhum proxy com recurso OpenSCAP está em execução.

source: No proxy with OpenSCAP feature was found.
es: No se halló un proxy con la funcionalidad OpenSCAP.
fr: Aucun proxy avec la fonction OpenSCAP trouvé.
ka: პროქსი სერვერი OpenSCAP-ის ფუნქციით აღმოჩენილი არაა.
pt_br: Nenhum proxy com recurso OpenSCAP foi encontrado.

source: No report for this policy
es: No hay informes para esta política.
fr: Aucun rapport pour cette stratégie
ka: ამ წესს ანგარიშები არ გააჩნია
pt_br: Nenhum relatório para esta política

source: No reports available
es: No hay informes disponibles.
fr: Aucuns rapports disponibles
ka: ანგარიშების გარეშე
pt_br: Nenhum relatório disponível

source: No valid policy ID provided
es: No se proporcionó un ID de política válido
fr: Aucun ID de stratégie fourni
ka: წესის სწორი ID მითითებული არაა
pt_br: Não foi fornecida uma ID de política válida

source: None
es: Ninguno
fr: Aucun(e)
ka: არცერტი
pt_br: Nenhum

source: None found
es: No se encontró ninguno.
fr: Rien trouvé
ka: არაფერია ნაპოვნი
pt_br: Nenhum(a) localizado(a)

source: None!
es: Ninguno
fr: Aucun.
ka: არცერთი!
pt_br: Nenhum(a)!

source: Not audited
es: No auditado
fr: Non audité
ka: აუდიტის გარეშე
pt_br: Sem auditoria

source: Not compliant with the policy
es: No en conformidad con la política
fr: Non conforme à la stratégie
ka: არ შეესაბამება წესს
pt_br: Não compatível com a política

source: Nothing to show
es: Nada que mostrar
fr: Rien à afficher
ka: საჩვენებელი არაფერია
pt_br: Nada para exibir

source: Number of Events
es: Número de eventos
fr: Nombre d’évènements
ka: მოვლენების რიცხვი
pt_br: Número de Eventos

source: Number of a day in month, note that not all months have same count of days
es: Cantidad de días en el mes, tenga en cuenta que no todos los meses tienen la misma cantidad de días
fr: Nombre de jours dans un mois, notez que chaque mois n'a pas le même nombre de jours
ka: თვის დღეების რაოდენობა. გაითვალისწინეთ, რომ ყველა თვეში დღეების რაოდენობა ტოლი არაა
pt_br: Número de dias no mês, observe que nem todos os meses possuem o mesmo número de dias

source: OVAL Content
es: Contenido de OVAL
ka: OVAL-ის შემცველობა

source: OVAL Contents
es: Contenido de OVAL
ka: OVAL-ის შემცველობა

source: OVAL Contents table
es: OVAL Tabla de contenidos
ka: OVAL-ის შემცველობის ცხრილი

source: OVAL Policies
es: Políticas de OVAL
ka: OVAL-ის წესები

source: OVAL Policies Table
es: Tabla de políticas de OVAL
ka: OVAL-ის წესების ცხრილი

source: OVAL Policy description
es: Descripción de la política de OVAL
ka: OVAL-ის წესის აღწერა

source: OVAL Policy name
es: Nombre de la política OVAL
ka: OVAL-ის წესის სახელი

source: OVAL Policy schedule cron line (only if period == "custom")
es: Programación de la política, línea de tiempo (solo si el periodo es == "personalizado")
ka: OVAL-ის წესის განრიგის ხელით მითთება (თუ period == 'custom')

source: OVAL Policy schedule day of month (only if period == "monthly")
es: Programación de la política, día del mes (solo si el periodo es == "mensual")
ka: OVAL-ის წესის განრივი თვეში ერთხელ (თუ period == 'monthly')

source: OVAL Policy schedule period (weekly, monthly, custom)
es: Periodo de programación de la política (semanal, mensual, personalizado)
ka: OVAL-ის წესის განრიგის პერიოდი (კვირაში, თვეში თუ ხელით მითითითებული)

source: OVAL Policy schedule weekday (only if period == "weekly")
es: Programación de la política, día de la semana (solo si el periodo es == "semanal")
ka: OVAL-ის წესის განრიგი კვირაობით (თუ period == 'weekly')

source: OVAL content name
es: Nombre del contenido OVAL
ka: OVAL-ის შემცველობის სახელი

source: OVAL policy successfully configured with %s.
es: Política de OVAL configurada con éxito con %s.
ka: OVAL-ის წესი წარმატებით მოერგო %s-ს.

source: OVAL scan
es: Escaneo OVAL
ka: OVAL-ის სკანირება

source: Once SCAP content is present, you can create a policy, assign select host groups and schedule to run.
es: Una vez que el contenido SCAP esté presente, puede crear una política, asignar grupos de host seleccionados y programar su ejecución.
fr: Une fois que le contenu SCAP est présent, vous pouvez créer une stratégie, affecter des groupes d'hôtes sélectionnés et programmer une exécution.
pt_br: Quando o conteúdo SCAP estiver presente, você poderá criar uma política, atribuir grupos de host específicos e agendar a execução

source: OpenSCAP Proxy
es: Proxy de OpenSCAP
fr: Proxy OpenSCAP
ka: OpenSCAP პროქსი
pt_br: Proxy OpenSCAP

source: OpenSCAP Proxy to use for fetching SCAP content and uploading ARF reports. Leave blank and override appropriate parameters when using proxy load balancer.
es: Proxy OpenSCAP que se utiliza para buscar contenido SCAP y subir informes ARF. Deje en blanco y sobrescriba los parámetros adecuados cuando use el equilibrador de carga proxy.
fr: Proxy OpenSCAP à utiliser pour récupérer le contenu SCAP et télécharger les rapports ARF. Laissez ce champ vide et remplacez les paramètres appropriés lors de l'utilisation de l'équilibreur de charge proxy.
pt_br: Proxy OpenSCAP a ser usado para buscar conteúdo SCAP e carregar relatórios ARF. Deixe em branco e substitua os parâmetros apropriados ao usar o balanceador de carga do proxy.

source: Openscap Proxy
es: Proxy Openscap
fr: Proxy Openscap
ka: OpenSCAP პროქსი
pt_br: Proxy OpenSCAP

source: Organizations
es: Organizaciones
fr: Organisations
ka: ორგანიზაციები
pt_br: Organizações

source: Original file name of the OVAL content file
es: Nombre original del archivo de contenido de OVAL
ka: OVAL-ის შემცველობის ფაილის საწყისი სახელი

source: Original file name of the XML file
es: Nombre de archivo original del archivo XML
fr: Nom de fichier original du fichier XML
ka: XML ფაილის საწყისი სახელი
pt_br: Nome do arquivo original do arquivo XML

source: Other
es: Otro
fr: Autre
ka: სხვები
pt_br: Outros

source: Othered
es: Distinto
fr: Autre
pt_br: Outros

source: Othered|O
es: Distinto|O
fr: Autre|A
ka: სხვა|O
pt_br: Outros|O

source: Passed
es: Leído
fr: Succès
ka: გაიარა
pt_br: Aprovado(s)

source: Passed|P
es: Leído|P
fr: Succés|S
ka: გაიარა|P
pt_br: Aprovado|A

source: Please Confirm
es: Confirmar
fr: Merci de confirmer
ka: დაადასტურეთ
pt_br: Por favor confirme

source: Please make sure you understand them by reading our
es: Asegúrese de entenderlas leyendo nuestro
fr: Assurez-vous de les comprendre en lisant notre
ka: დარწმუნდით, რომ გესმით ისინი ჩვენი წაკითხვით
pt_br: Por favor, certifique-se de compreendê-los lendo nosso

source: Please specify import type, received: %{received}, expected one of: %{expected}
es: Por favor, especifique el tipo de importación, recibido: %{received}, se espera uno de: %{expected}
fr: Veuillez spécifier le type d'importation, reçu : %{received}, attendu : un %{expected}
ka: მიუთითეთ შემოტანის ტიპი. მიღებულია: %{received}, მოველოდი ერთ-ერთს სიიდან: %{expected}
pt_br: Favor especificar o tipo de importação, recebido: %{received}, espera-se um de: % % de{expected}

source: Policies
es: Políticas
fr: Comportements
ka: წესები
pt_br: Políticas

source: Policies with hosts:
es: Políticas con hosts:
fr: Stratégies avec hôtes :
ka: წესები ჰოსტებით:
pt_br: Políticas com hosts:

source: Policy
es: Política
fr: Stratégie
ka: წესები
pt_br: Política

source: Policy %s
es: Política
fr: Stratégie %s
ka: წესი %s
pt_br: Política %s

source: Policy Attributes
es: Atributos de la política
fr: Attributs de stratégies
ka: წესის ატრიბუტები
pt_br: Atributos de política

source: Policy OVAL content ID
es: ID de contenido de la política OVAL
ka: OVAL-ის წესის შემცველობის ID

source: Policy SCAP content ID
es: ID de contenido de política de SCAP
fr: ID du contenu SCAP de la stratégie
ka: წესის SCAP შემცველობის ID
pt_br: ID de conteúdo SCAP de política

source: Policy SCAP content profile ID
es: ID de perfil de contenido de política de SCAP
fr: ID du profil de contenu SCAP de la stratégie
ka: წესის SCAP შემცველობის პროფილის ID
pt_br: ID de perfil de conteúdo SCAP de política

source: Policy assigned
es: Política asignada
fr: Stratégie assignée
ka: წესი მინიჭებულია
pt_br: Política atribuída

source: Policy description
es: Descripción de la política
fr: Description de la stratégie
ka: წესის აღწერა
pt_br: Descrição da política

source: Policy is missing
es: Falta la política
fr: La stratégie est manquante
ka: წესი აღარ არსებობს
pt_br: Política está ausente

source: Policy name
es: Nombre de la política
fr: Nom de la stratégie
ka: წესის სახელი
pt_br: Nome da política

source: Policy schedule cron line (only if period == "custom")
es: Programación de la política, línea de tiempo (solo si el periodo es == "personalizado")
fr: Ligne cron de programmation de la stratégie (uniquement si période = personnalisée)
ka: წესის განრიგის ხელით მითთება (თუ period == 'custom')
pt_br: Linha cron de agendamento da política (apenas se o período for == "personalizado")

source: Policy schedule day of month (only if period == "monthly")
es: Programación de la política, día del mes (solo si el periodo es == "mensual")
fr: Jour de programmation mensuelle de la stratégie (uniquement si période = mensuelle)
ka: წესის განრივი თვეში ერთხელ (თუ period == 'monthly')
pt_br: Dia do mês de agendamento da política (apenas se o período for == "mensalmente")

source: Policy schedule period (weekly, monthly, custom)
es: Periodo de programación de la política (semanal, mensual, personalizado)
fr: Période de programmation de la stratégie (hebdomadaire, mensuelle, personnalisée)
ka: წესის განრიგის პერიოდი (კვირაში, თვეში თუ ხელით მითითითებული)
pt_br: Período de agendamento da política (semanalmente, mensalmente, personalizado)

source: Policy schedule weekday (only if period == "weekly")
es: Programación de la política, día de la semana (solo si el periodo es == "semanal")
fr: Programmation hebdomadaire de la stratégie (uniquement si période = hebdomadaire)
ka: წესის განრიგი კვირაობით (თუ period == 'weekly')
pt_br: Dia da semana de agendamento da política (apenas se o período for == "semanalmente")

source: Policy with id %s not found.
es: No se encontró la política con el ID %s.
fr: Stratégie ayant pour ID %s est introuvable.
ka: წესი ID-ით %s არ არსებობს.
pt_br: Política com ID %s não encontrada.

source: Proxy failed to send a report from spool to Foreman. This indicates a corrupted report format. Report has been moved to directory for storing corrupted files on proxy for later inspection.
es: El proxy no logró enviar un informe desde la cola de espera a Foreman. Esto indica un formato de informe corrupto. El informe se movió al directorio para almacenar los archivos corruptos en el proxy para una inspección posterior.
fr: Le proxy n'a pas réussi à envoyer un rapport du spool à Foreman. Cela indique que le format du rapport est endommagé. Le rapport a été déplacé dans le répertoire pour stocker les fichiers endommagés sur le proxy en vue d'une inspection ultérieure.
pt_br: Falha do proxy ao enviar um relatório do spoll ao Foreman. Isso indica um formato de relatório corrompido. O relatório foi movido para o diretório de armazenamento de arquivos corrompidos no proxy para inspeção posterior.

source: Puppet class
es: Clase Puppet
fr: Classe Puppet
ka: Puppet-ის კლასი
pt_br: Classe de puppet

source: Rationale
es: Fundamento
pt_br: Base lógica

source: References
es: Referencias
fr: Références
ka: ბმები
pt_br: Referências

source: Remote action:
es: Acción remota:
ka: დაშორებული ქმედება:

source: Report Metrics
es: Métrica de informe
fr: Métriques du rapport
ka: ანგარიშის მეტრიკები
pt_br: Relatar Medidas

source: Report Status
es: Estado de informe
fr: Statut du rapport
ka: ანგარიშის სტატუსი
pt_br: Relatar Status

source: Reported At
es: Reportado en
fr: Rapporté à
ka: ანგარიშის დრო
pt_br: Relatado em

source: Reported at %s
es: Reportado en
fr: Rapporté le %s
ka: ანგარიშის დრო %s
pt_br: Relatar em

source: Reports
es: Informes
fr: Rapports
ka: ანგარიშები
pt_br: Relatórios

source: Request timed out. Please try increasing Settings -> proxy_request_timeout
es: Expiró el tiempo de conexión. Pruebe incrementarlo en Configuración->proxy_request_timeout
fr: Expiration du délai de requête. Veuillez augmenter les valeurs dans Paramètres -> proxy_request_timeout
ka: მოთხოვნის მოლოდინის ვადა ამოიწურა. სცადეთ შეცვალოთ პარამეტრი მორგება -> proxy_request_timeout
pt_br: Solicitação expirou. Tente aumentar as configurações -> proxy_request_timeout

source: Required %{msg_name} %{class} was not found, please ensure it is imported first.
es: Requerido %{msg_name} %{class} no fue encontrado, por favor asegúrese de importarlo primero.
fr: %{msg_name} %{class} requis non trouvé, veuillez vous assurer qu'il y a bien eu une importation pour commencer.
pt_br: %{msg_name} {class} necessária não foi encontrada, certifique-se de que ele seja importado primeiro.

source: Resource
es: Recurso
fr: Ressource
ka: რესურსი
pt_br: Recurso

source: Result
es: Resultado:
fr: Résultat
ka: შედეგი
pt_br: Resultado

source: Rule Results
es: Resultados de regla
fr: Résultats de règle
ka: წესის შედეგები
pt_br: Resultados de regras

source: Run OVAL scan
es: Ejecute el escaneo de OVAL
ka: OVAL-ის სკანირების გაშვება

source: Run OpenSCAP scan
es: Ejecutar escaneo OpenSCAP
fr: Exécuter une analyse OpenSCAP
ka: OpenSCAP სკანირების გაშვება
pt_br: Executar verificação OpenSCAP

source: SCAP Content
es: Contenido de SCAP
fr: Contenu SCAP
ka: SCAP შემცველობა
pt_br: Conteúdo SCAP

source: SCAP Contents
es: Contenidos de SCAP
fr: Contenus SCAP
ka: SCAP შემცველობა
pt_br: Conteúdos SCAP

source: SCAP DataStream file
es: Archivo de secuencia de datos de SCAP
fr: Fichier SCAP DataStream
ka: SCAP DataStream ფაილი
pt_br: Arquivo SCAP DataStream

source: SCAP content
es: Contenido de SCAP
fr: Contenu SCAP
ka: SCAP შემცველობა
pt_br: Conteúdo SCAP

source: SCAP content name
es: Nombre de contenido de SCAP
fr: Nom du contenu SCAP
ka: SCAP შემცველობის სახელი
pt_br: Nome do conteúdo SCAP

source: SCAP contents
es: Contenidos de SCAP
fr: Contenus SCAP
ka: SCAP შემცველობა
pt_br: Conteúdos SCAP

source: SCAP policies summary
es: Resumen de políticas de SCAP
fr: Récapitulatif des stratégies SCAP
ka: SCAP_ის წესის მიმოხილვა
pt_br: Resumo de políticas SCAP

source: Scan All Hostgroups
es: Escanear todos los grupos de hosts
ka: ჰოსტის ყველა ჯგუფის სკანირება

source: Schedule
es: Programa
fr: Programmer
ka: განრიგი
pt_br: Agendamento

source: Select Action
es: Seleccionar una acción
fr: Choisir l'action
ka: აირჩიეთ ქმედება
pt_br: Selecionar Ação

source: Select Compliance Policy
es: Seleccionar política de cumplimiento
fr: Sélectionner une stratégie de conformité
ka: აირჩიეთ შესაბამისობის წესი
pt_br: Selecionar Política de Conformidade

source: Select OpenSCAP Proxy
es: Seleccionar proxy OpenSCAP
fr: Sélectionner le proxy OpenSCAP
ka: აირჩიეთ OpenSCAP-ის პროქსი
pt_br: Selecionar proxy OpenSCAP

source: Select all items in this page
es: Seleccionar todos los objetos de esta página
fr: Sélectionner tous les éléments de cette page
ka: ამ გვერდზე ყველა ჩანაწერის მონიშვნა
pt_br: Selecionar todos os itens desta página

source: Severity
es: Gravedad
fr: Sévérité
ka: სიმძიმე
pt_br: Severidade

source: Show Guide
es: Mostrar guía
fr: Afficher le guide
ka: გიდის ჩვენება
pt_br: Exibir Guia

source: Show a Policy
es: Mostrar una política
fr: Afficher une stratégie
ka: წესის ჩვენება
pt_br: Exibir uma política

source: Show a Tailoring file
es: Mostrar un archivo de personalización
fr: Afficher un fichier de personnalisation
ka: შესაბამისობის ფაილის ჩვენება
pt_br: Exibir um arquivo de personalização

source: Show a policy's SCAP content
es: Mostrar el contenido de SCAP de una política
fr: Afficher le contenu SCAP d'une stratégie
ka: წესის SCAP შემცველობის ჩვენება
pt_br: Exibir um conteúdo SCAP da política

source: Show a policy's Tailoring file
es: Mostrar el archivo de personalización de una política
fr: Afficher le fichier de personnalisation d'une stratégie
ka: წესის შესაბამისობის ფაილის ჩვენება
pt_br: Exibir o arquivo de personalização da política

source: Show an ARF report
es: Mostrar un informe ARF
fr: Afficher un rapport ARF
ka: ARF ანგარიშის ჩვენება
pt_br: Mostrar um relatório ARF

source: Show an OVAL Policy
es: Mostrar una política de OVAL
ka: OVAL-ის წესის ჩვენება

source: Show an OVAL content
es: Mostrar un contenido OVAL
ka: OVAL-ის შემცველობის ნახვა

source: Show an SCAP content
es: Mostrar un contenido de SCAP
fr: Afficher un élément de contenu SCAP
ka: SCAP შემცველობის ჩვენება
pt_br: Exibir um conteúdo SCAP

source: Show config information for foreman_scap_client
es: Mostrar información de configuración para foreman_scap_client
fr: Afficher les informations de configuration pour foreman_scap_client
ka: Foreman_scap_client-ის კონფიგურაციის ინფორმაციის ჩვენება
pt_br: Exibir informações de configuração de foreman_scap_client

source: Show log messages:
es: Mostrar registro de mensajes:
fr: Afficher les messages de log:
ka: ჟურნალის შეტყობინებების ჩვენება:
pt_br: Exibir mensagens de logs:

source: Smart Class Parameters
es: Parámetros de clase inteligente
fr: Paramètres smart class
ka: ჭკვიანი კლასის მორგება
pt_br: Parâmetros de classe inteligentes
