Repository: theforeman/foreman_openscap
Catalog: locale/*/foreman_openscap.po
Languages: es, fr, ka, pt_br

source: There's no available report for this host
fr: Il n'y a pas de rapport disponible pour cet hôte

source: This leaves the setup of the foreman_scap_client solely on the user. The policy still needs to be defined in order to link incoming ARF reports.
fr: Cela laisse la configuration de foreman_scap_client uniquement à l'utilisateur. La politique doit encore être définie afin de lier les rapports ARF entrants.

source: Title
fr: Titre
ka: სათაური

source: To deploy foreman_scap_client, ansible roles run needs to be triggered manually. Manual run is also required after any change to this policy.
fr: Pour déployer foreman_scap_client, l'exécution des rôles ansible doit être déclenchée manuellement. Une exécution manuelle est également requise après toute modification de cette politique.

source: View selected hosts
fr: Voir les hôtes sélectionnés

source: You are not authorized to view the page.
fr: Vous n'êtes pas autorisé à voir cette page.

source: You can remediate by running a remote job or you can display a snippet for manual remediation.
fr: Vous pouvez résoudre le problème en exécutant une tâche à distance ou en affichant un extrait pour une résolution manuelle.

source: Details
ka: დეტალები

source: None provided
ka: მითითებული არაა

source: Ref Id
ka: ბმ ID

source: Total
ka: ჯამში

source: URL
ka: ბმული

source: can't be blank
ka: არ შეიძლება ცარიელი იყოს

source: hosts
ka: ჰოსტი
